
<!DOCTYPE html>
<html lang="ar" dir="rtl">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>DÜNYA VİCDAN DERNEĞİ</title>
    <link rel="stylesheet" href="css/normalize.css" />
    <link rel="stylesheet" href="css/style.css" />
 <!-- favicon -->
    <link rel="icon" href="images/favicon.png" sizes="32x32">
    <!-- Font Awesome -->
    <link rel="stylesheet" href="css/all.min.css" />
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.1/css/all.min.css">
    <!-- Google Fonts -->
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link href="https://fonts.googleapis.com/css2?family=Cairo:wght@300;400;700&#038;display=swap" rel="stylesheet" />
  </head>
  <body>
    <!-- Start Header -->
    <div class="header" id="header">
      <div class="container">
        <a href="#" class="logo"><img src="images/logo.png" width="150" alt=""></a>
        <ul class="main-nav">
          <li><a href="#">الرئيسية</a></li>
          <li><a href="about.html">عن الجمعية</a></li>
          <li><a href="#articles">الحملات</a></li>
          <li><a href="#">تبرع</a></li>
          <li><a href="contact.html">تواصل معنا</a></li>
        </ul>
      </div>
    </div>
    <!-- End Header -->
        <!-- Start Landing -->
        <div class="landing" dir="ltr">
            <div class="container">
            
                <h1>سياسة الخصوصية</h1> <br>
              <p>
                جمعية دنيا وجدان الإنسانية تتعهد دائماً بعدم مشاركة بياناتك الشخصية مع منظمات أخرى بهدف تحقيق أغراضهم التسويقية، كما أننا لا نقوم ببيع بياناتك الشخصية.
قمنا بكتابة سياسة الخصوصية لتعريفك بالسبب الذي نقوم من أجله بجمع واستخدام بياناتك لشخصية، والظروف التي يمكن أن نشارك فيها بياناتك الشخصية مع منظمة أخرى، ولتعريفك بحقوقك الفردية فيما يتعلق ببياناتك الشخصية.
نلتزم أن نكون في منتهى الصراحة والصدق تجاهك فيما يتعلق بالسبب الذي نجمع البيانات من أجله ونستخدم بسببه بياناتك الشخصية، وسيساعدك في فهم وممارسة حقوقك الخاصة ببياناتك الشخصية.
تقسم سياسة الخصوصية إلى عدة أقسام كما يلي لسهولة الرجوع إليها:
من نحن
حقوقك الخاصة المتعلقة ببياناتك الشخصية
سياسة الخصصية للموظفين
سياسة الخصوصية للمستفيدين
استخدام سجل المتصفح (الكوكيز)
مدة الاحتفاظ ببياناتك الشخصية
تغييرات على سياسة الخصوصية
كيف تقدم شكوى
في حال وجود أي استفسار حول سياسة الخصوصية أو حول معلومات تخصك نحتفظ بها، الرجاء التواصل مع مسئول حماية البيانات لدينا:
هاتف: 05056001134
بريد الكتروني: dataprotection@irworldwide.org
للمراسلات عبر البريد: المسمى الوظيفي: مسئول حماية البيانات – Data Protection Lead
تركيا استنبول شارع الفاتح أكشم الدين 
جادة أكشم الدين 
بناء 45
شقة 5طابق ثالث
من نحن
“جمعية دنيا وجدان الإنسانية” جمعية إنسانية خيرية وتنموية مستقلة غير حكومية تكرس جهودها لتخفيف الفقر والمعاناة عن الشعوب. تعمل فى سوريا وتركيا، بغض النظر عن العرق أو الجنس أو الدين. وتتمثل أنشطاتنا في رفع الوعي وجمع الأموال لإدارة وتشغيل برامج الطوارئ والتنمية . والإغاثة والتعليم والصحة
تنطبق سياسة الخصوصية على جمعية دنيا وجدان الإنسانية في تركيا وسوريا، 
العنوان المسجل “جمعية دنيا وجدان الإنسانية”
Istanbul Fatih Akshameddin Street turkey
Akshameddin Avenue
Building 45
Apartment 5th Floor
تحتفظ جمعية دنيا وجدان الإنسانية بحق اجراء أى تغييرات على ذلك البيان فى أي وقت.
اذا كنت ترغب فى معرفة المزيد عن جمعية دنيا وجدان الإنسانية وعملنا كمنظمة خيرية انسانية مستقلة، فرجى الدخول الى موقعنا عبر الانترنت.
جمع واستخدام البيانات الشخصية
بياناتك الشخصية: هى معلومات التعريف بشخصيتك مثل اسمك، عنوانك، البريد الالكترونى، رقم الهاتف، ورقم بطاقة الائتمان. فهي معلومات غير متاحة لزوار الموقع .

نحن لا نطلب منك الكشف عن بياناتك إلا عندما يكون ذلك ضرورياً لك للمشاركة فى أنشطة وخدمات الموقع، مثل خدمة التبرع الإلكتروني والبريد الالكترونى. وأى بيانات شخصية للمتطوع يقوم باعطاءها للمنظمة.

الحق في سحب الموافقة: في حال طلبنا موافقتك على استخدام بياناتك الشخصية ، فيحق لك دائمًا وفي أي وقت تشاء سحب هذه الموافقة.

يمكنك توقع أن أي مواد تسويقية مباشرة تتلقاها من طرفنا تحتوي على تعليمات واضحة وسهلة حول كيفية سحب موافقتك. على سبيل المثال، أي بريد الكتروني تسويقي نرسله لك سيحتوي على رابط إلغاء الاشتراك في نهايته.
إذا رغبت في إيقاف معالجة بياناتك الشخصية لأي أغراض تسويقية (بما في الذلك البريد)، الرجاء التواصل مع فريق علاقات المؤيدين لدينا:
هاتف: 05056001134
البريد الاكتروني: info.ar@irworldwide.org
المسمى الوظيفي: فريق علاقات المؤيدين، جمعية دنيا وجدان الإنسانية،
الحق في الوصول (تعرف أيضًا الوصول للموضوع): لديك الحق في الاستفسار عن ماهية البيانات الشخصية التي نحتفظ بها عنك، ولديك الحق أيضًا في طلب نسخة من هذه المعلومات.
الحق في اعتراض و/أو تقييد المعالجة: لديك الحق في معرفة سبب جمع بياناتك الشخصية واستخدامها، والحق في طلب أن يتم تقييد أو إيقاف ذلك.
الحق في إمكانية نقل البيانات: لديك الحق في طلب نقل نسخة من بياناتك الشخصية التي نحتفظ بها عنك مباشرة لمنظمة أخرى.
الحق في إزالة وشطب المعلومات : لديك الحق في طلب محو البيانات الشخصية التي نحتفظ بها عنك.
الحق في التصحيح: إذا اعتقدت أن بياناتك الشخصية التي نحتفظ بها غير دقيقة، فإنه يحق لك طلب أن يتم تصحيحها وتحديثها.
في حل رغبت بممارسة أي من هذه الحقوق أو رغبت في معرفة المزيد من المعلومات، الرجاء التواصل مع مسئول حماية البيانات. يحق لك توقع تلقي خدمة سرية ومهنية والحصول على جواب وافي.
هاتف: 05056001134
بريد الكتروني: dataprotection@irworldwide.org
المسمى الوظيفي: مسئول حماية البيانات، جمعية دنيا وجدان الإنسانية، استنبول شارع الفاتح أكشم الدين  جادة أكشم الدين 
بناء 45 شقة 5طابق ثالث 

متى نقوم بجمع بياناتك الشخصية
عندما تقوم بالتبرع لنا
عند التسجل بحملة معنا
عندما تتواصل معنا عبر البريد الالكتروني، الهاتف، الرسائل، أو عبر الموقع الالكتروني
عندما تزور أو تستخدم الموقع الالكتروني (أنظر قسم “استخدام الكوكيز”)
عندما تتفاعل معنا عبر منصات التواصل الاجتماعي
 لماذا نجمع ونستخدم بياناتك الشخصية
لمعالجة تبرعاتك وإعلانات مساعدات هدايا
لتبقى على اطلاع حول أنشطتنا وطرق دعمنا. الرجاء ملاحظة:
سنرسل المواد التسويقية عبر البريد الالكتروني، أو الهاتف، أو الرسائل النصية القصيرة فقط في حال الحصول على موافقتك. يمكنك سحب موافقتك في أي وقت (أنظر قسم “حقوقك الخاصة ببياناتك الشخصية”)
لن نرسل لك مواد تسويقية عبر البريد في حال طلبت منا التوقف عن الإرسال (أنظر قسم ” حقوقك الخاصة ببياناتك الشخصية “)
للتعامل مع استفساراتك وطلباتك، وإجاباتك على مشاريعنا وحملاتنا
لنرسل لك تأكيد تبرعك والتسجيل لفعالية
لتشخيص خدماتنا، على سبيل المثال، قد نستخدم بياناتك الشخصية التي زودتنا بها وتفاعلك مع خدماتنا لمساعدتنا في التنبؤ باهتماماتك حتى نرسل المواد التسويقية التي نعتقد أنها أكثر أهمية بالنسبة لك.
لتحسين خدماتنا، على سبيل المثال، لو سمح لنا، قد نرسل لك استبيان لطلب تغذيتك الراجعة حول خدماتنا.
 في أي الحالات نجمع البيانات الشخصية من مصادر أخرى
في حال السماح لنا بإرسال مواد تسويقية لك، قد نستخدم مصادر في النطاق العام لفحص دقة وتحديث أولوياتك التسويقية وتفاصيل الاتصال الخاصة بك. ومن الأمثلة على هذه المصادر قاعدة بيانات البريد الملكي ونظام تفضيل تنمية الموارد.
عندما نتلقى دعم أو تبرعات هامة، قد نقوم بعمل فحص للخلفية باستخدام مصادر عامة. كما نقوم بعمل فحوصات في الخلفية وفقًا لسياسات وإجراءات العناية الواجبة الخاصة بنا من أجل حماية مصالحنا الخيرية.
متى نقوم بمشاركة بياناتك الشخصية مع منظمات أخرى؟
في حال استخدمت بطاقة ائتمان أو خصم لعمل تبرع أو شراء، سنشارك بياناتك الشخصية مع شريك معالجة الدفع.
في حال موافقتك ارسال مواد تسويقية لك، يمكن أن نشارك بياناتك الشخصية مع شركة تسويق (مثل بيت البريد) لمساعدتنا في تجهيز وإرسال المواد التسويقية بالنيابة عنا.
عندما نتلقى دعم أو تبرعات هامة، قد نقوم بعمل فحص للخلفية .ما نقوم بعمل فحوصات في الخلفية وفقًا لسياسات وإجراءات العناية الواجبة الخاصة بنا من أجل حماية مصالحنا الخيرية. نتعاقد مع عدد محدود من الأطراف الثالثة لتخزين البيانات بالنيابة عنا، قد يتضمن ذلك بياناتك الشخصية. أنواع الأطراف الثالثة التي نستخدمها تتضمن تخزين سحابي، استضافة موقع، ومزودي خدمات البرمجيات.
في حال طلب منا بالقانون، يمكن مشاركة بياناتك الشخصية مع شركات تنظيف البيانات لضمان أن البيانات التي نحتفظ بها عنك دقيقة ومحدثة.
نقوم بمشاركة البيانات الشخصية مع منظمة أخرى فقط في حال وجود أساس قانوني للقيام بذلك.
في جميع الحالات المذكورة أعلاه، سنضمن أن يكون لدينا عقد مكتوب (أو تعليمات قانونية سارية المفعول) مع المنظمة يتضمن بنود تتعلق بحماية البيانات لضمان أنهم لن يستخدموا البيانات الشخصية لأغراضهم التسويقيهم الخاصة بهم، وضمان أن يكون لديهم متطلبات أمنية لحماية بياناتك الشخصية.
ما هو أساسنا القانوني في جمع البيانات الشخصية واستخدامها
حينما نحصل على موافقتك، على سبيل المثال، سنقوم بإرسال فقط بريد الكتروني، أو إجراء مكالمات هاتفية أو إرسال رسائل نصية قصيرة بعد موافقتك على ذلك. يمكنك سحب الوافقة في أي وقت 
حينما تكون المعالجة ضرورية للتعاقد أو للالتزام ببنود وشروط التعاقد، على سبيل المثال، معالجة تبرعك الذي قدمته لنا.
حينما تكون المعالجة مطلوبة بموجب القانون. على سبيل المثال، الإفصاح عن بياناتك الشخصية لجهة تنفيذ القانون في حال تلقينا تعليمات قانونية سارية المفعول.
حينما تكون المعالجة تقع في إطار ضمن مصالحنا القانونية. على سبيل المثال، سنرسل لك مواد الاتصال ومواد تسويقية عبر البريد ما لم تخبرنا بأن نتوقف عن ذلك. أنظر قسم (حقوقك الخاصة ببياناتك الشخصية). سنعتمد على هذا الأساس القانوني فقط في حال كانت مصالحك وحقوقك الأساسية لا تتعارض مع مصالحنا.
سياسة الخصوصية لموظفينا
يتضمن هذا القسم سياسة الخصوصية لطاقم العمل، المتطوعين، المتدربين، العمال، والمقاولين والمتعهدين (بما فيها الموظفين المحتملين)
متى نجمع بياناتك الشخصية
تتقدم لوظيفة لدينا أو تتواصل معنا بخصوص التطوع أو تنمية الموراد الأموال نيابة عنا.
جزء من الإدارة اليومية وإدارة تعاقدك معنا. على سبيل المثال:
إبلاغنا بأي تغيير لبياناتك الشخصية
تقدم طلب أو إشعار بإجازة
تنهي تقييمك
تقدم شكوى رسمية أو تعبر عن مخاوفك حول العمل معنا
كجزء من الإدارة اليومية للأنشطة التي لها علاقة بالعمل. 
لماذا نجمع بياناتك الشخصية ونستخدمها؟
لتعيين واختيار موظفين
للقيام بدفع الرواتب، الضرائب، ومساهمات ومصاريف التقاعد
لإدارة تواصلك معنا. على سبيل المثال، معالجة أذونات الخروج والحفاظ على مستويات ملائمة للسلوك والأداء إلخ.
لاستيفاء الالتزامات القانونية. على سبيل المثال، يمكن أن نعالج بياناتك الشخصية (بما فيها البيانات الحساسة مثل الصحة الجسدية والنفسية) لحماية صحتك وسلامتك وللاستيفاء بالتزامات تكافؤ الفرص لدينا إلخ.
لاتخاذ الإجراء المناسب حينما تقدم شكوى أو تعبر عن مخاوفك بما فيها الحماية.
لعمل فحوصات في الخلفية وفقًا لسياسات وإجراءت العناية الواجبة
لتخطيط مستويات التوظيف والتغطية الضرورية
لإبقائك على إطلاع على استراتيجتنا وخططنا وأنشطتنا وخدماتنا وتحسينها. على سبيل المثال، نحن نرحب ونشجع تغذيتك الراجعة، وفي بعض الحالات قد نسعى جاهدين للحصول عليها.
قد يستطيع بعض الموظفين الوصول لبياناتك الشخصية حينما يطلب ذلك لأغراض العمل. في هذه الحالة تعتمد المنظمة على جميع الموظفين للوصول واستخدام البيانات الشخصية وفقًا لالتزاماتهم بموجب سياسة حماية البيانات لدينا.
متى نشارك بياناتك الشخصية مع منظمات أخرى
مع جهات تنفيذ القانون في حال تلقينا معلومات لتعليمات قانونية سارية المفعول
مع أطراف ثالثة تعاقدنا معها لإدارة أنشطة الموارد البشرية بالنيابة عنا بما في ذلك كشف الرواتب، التقاعد، ومزودي تغطية الصحة/التأمين.
في حال كانت مشترك بمطالبة تأمين، قد نشارك بياناتك الشخصية مع شركات/ وسطاء التأمين
وكجزء من مرحلة التعيين والاختيار، قد نقوم بعمل فحص للخلفية للتحرى عن مد ملاءمتك للعمل معنا. 
نتعاقد مع عدد محدود فقط من الأطراف الثالثة لتخزين البيانات نيابة عنا، وقد يتضمن ذلك بياناتك الشخصية. أنواع الأطراف الثالثة التي نستخدمها التخزين السحابي، استضافة الموقع، ومزودي خدمات البرمجيات.
نقوم بمشاركة البيانات الشخصية مع منظمة أخرى فقط في حال وجود أساس قانوني للقيام بذلك.
في جميع الحالات المذكورة أعلاه، سنتأكد من وجود عقد مكتوب (أو تعليمات قانونية سارية المفعول) مع المنظمة يتضمن بنود تتعلق بحماية البيانات لضمان عدم استخدامهم للبيانات الشخصية لأغراضهم التسويقيهم الخاصة بهم، مع وجود أي متطلبات أمنية تلزم لحماية بياناتك الشخصية.
ما هو الأساس المنطقي لجمع واستخدام البيانات
حينما تكون المعالجة ضرورية للتعاقد أو الالتزام ببنود وشروط تعاقد. على سبيل المثال، السماح بدفع راتبك، الضرائب، ومساهمات التقاعد والمصروفات.
حينما تكون المعالجة مطلوبة بموجب القانون. على سبيل المثال، جمع معلومات طبية عنك لحماية صحتك وسلامتك.
حينما تكون المعالجة ضمن مصالحنا القانونية، على سبيل المثال، استخدام تفاصيل مغادرتك لتخطيط مستويات التوظيف والتغطية الضرورية. سنعتمد على هذا الأساس القانوني فقط إذا كانت مصالحك وحقوقك الأساسية لا تتعارض مع مصالحنا.
 حينما تكون المعالجة تحقق مصلحة أساسية ومهمة لك. على سبيل المثال، مشاركة بياناتك الشخصية مع خدمات الطوارئ في حالة حددوث أي طارئ طبي.
استخدام سجل المتصفح او ملفات تعريف الارتباط (الكوكيز)
نحن نستخدم سجل المتصفح او ملفات الإرتباط (الكوكيز) كباقي أغلب المواقع الالكترونية. الكوكيز هي ملفات نصية صغيرة تخزن على جهازك عندما تزور بعض المواقع الالكترونية.
نستخدم الكوكيز لتقدم تجربة سلسة وفعالة أثناء استخدام خدماتنا الاكترونية. على سبيل المثال، نستخدم الكوكيز للسماح بعملية التبرع، ولتحليل استخدام الموقع إحصائيًا، ولتعديل محتوى الموقع وشكله الخارجي وخدماته.
يمكنك الموافقة أو عدم الموافقة على استخدام الكوكيز، على سبيل المثال، يمكنك تعديل إعدادات المتصفح لرفض الكوكيز إذا كنت تفضل لك. في حال عدم موافقتك لاستخدامنا الكوكيز، هذا قد أن يؤثر على قدرتك على استخدام مميزات موقعنا الإلكتروني والنطاقات الفرعية مثل
هناك العديد من أنواع الكوكيز التي قد نستخدمها على موقعنا والنطاقات الفرعية:
ملف تعريف الارتباط: نستخدم هذه الكوكيز لتتبع تبرعاتك عبر الانترنت في عربة التسوق. في نفس الوقت، لا نخزن تفاصيل بطاقة الائتمان في ملف الكوكيز الذي ننشؤه. عليك السماح لإعدادات الكوكيز حتى تستطيع التبرع لنا باستخدام الموقع.
أدوات تحليل Google: قد نستخدم هذا الكوكيز الشائع لجمع معلومات مجهولة حول كيفية استخدامك للموقع. ويساعدنا ذلك في تحسين تجربتك، على سبيل المثال، من خلال مساعدتنا في تحديد الأخطاء وحلها، وتحديد المعلومات ذات الصلة التي يمكن عرضها لك أثناء تصفحك.
يوتيوب YouTube: قد نستخدم هذا الكوكيز الشائع لجمع معلومات مجهولة حول كيفية استخدامك للموقع. ويساعدنا ذلك في تحسين تجربتك، على سبيل المثال، من خلال مساعدتنا في تحديد الأخطاء وحلها، وتحديد المعلومات ذات الصلة التي يمكن عرضها لك أثناء تصفحك.
الإعلان أو الاستهداف: يمكننا جمع الكوكيز حول كيفية استخدامك موقعنا ومواقع التواصل الاجتماعي حتى نظهر لك الإعلانات والمحتوى المستهدف في مثل الاعلانات على Facebook. 

ما المدة التي نحتفظ فيها بالبيانات الشخصية
نحتفظ بالبيانات الشخصية بالتوافق مع سياسة الاحتفاظ بالبيانات لدينا. تعتمد مدة الاحتفاظ بكل فئة من بياناتك الشخصية على سبب جمعها ووفقًا لمتطلباتنا القانونية والتعاقدية، على سبيل المثال، يطلب منا الاحتفاظ بسجل التبرعات لمدة سبع سنوات على الأقل التزامًا بقواعد HMRC.
لمزيد من المعلومات حول سياسة الاحتفاظ بالبيانات لدينا بما في ذلك مدة الاحتفاظ بالبيانات الشخصية، الرجاء التواصل مع مسئول حماية البيانات.
هاتف: 05056001134
بريد الكتروني: dataprotection@irworldwide.org
المسمى الوظيفي: مسئول حماية البيانات، جمعية دنيا وجدان الإنسانية، تركيا استنبول شارع الفاتح أكشم الدين 
جادة أكشم الدين  بناء 45 شقة 5طابق ثالث التغييرات على سياسة الخصوصية
تخضع سياسة الخصوصية لدينا للمراجعة الدورية، وتضاف التحديثات والتغييرات على هذه الصفحة. في حال وجود أي تغيير رئيسي، سنضع إشعار بارز على موقعنا.
آخر تحديث لسياسة الخصوصية في 10 يناير 2023
كيف أتقدم بشكوى؟
إذا كنت غير راضٍ عن الطريقة التي استخدمنا بها بياناتك الشخصية أو لديك مخاوف تتعلق بالخصوصية، فنحن نريد أن نعرفها. لتقديم شكوى أو التعبير عن مخاوفك، يرجى التواصل مع مسئول حماية البيانات.
هاتف: 05056001134
بريد الكتروني: dataprotection@irworldwide.org
المسمى الوظيفي: مسئول حماية البيانات، جمعية دنيا وجدان الإنسانية، تركيا استنبول شارع الفاتح أكشم الدين 
جادة أكشم الدين  بناء 45 شقة 5طابق ثالث التغييرات على سياسة الخصوصية
لديك الحق أيضًا  بتقديم شكواك لمكتب مفوض المعلومات مباشرة، ولكن قد ينصحوك بالتواصل معنا أولًا لمعرفة إذا كان من الممكن حل المسألة.

              </p>
 
            </div>
            <a href="#articles" class="go-down">
              <i class="fas fa-angle-double-down fa-2x"></i>
            </a>
          </div>
          <!-- End Landing -->
      <!-- Start Footer -->
      <div class="footer">
        <div class="container">
          <div class="box">
            <h3>جمعية دنيا وجدان الإنسانية</h3>
            <ul class="social">
              <li>
                <a href="https://www.facebook.com/DuniaWijdan" class="facebook">
                  <i class="fab fa-facebook-f"></i>
                </a>
              </li>
              <li>
                <a href="https://api.whatsapp.com/send/?phone=905353244850&text&type=phone_number&app_absent=0" class="whatsapp">
                  <i class="fab fa-whatsapp"></i>
                </a>
              </li>
              <li>
                <a href="#" class="telegram">
                  <i class="fab fa-telegram"></i>
                </a>
              </li>
            </ul>
          
          </div>
          <div class="box">
            <ul class="links">
              <li><a href="#">التبرع الآن</a></li>
              <li><a href="#">سياسة الخصوصية</a></li>
             
            </ul>
          </div>
          <div class="box">
            
            <div class="line">
              <i class="fas fa-phone-volume fa-fw"></i>
              <div class="info">
                <span>009056001134</span>
                <span>00905347406354</span>
              </div>
            </div>
          </div>
          <div class="box">
           <img src="images/logo.png" width="250" height="250" alt="">
          </div>
        </div>
        <p class="copyright">Powered by DÜNYA VİCDAN DERNEĞİ</p>
      </div>
      <!-- End Footer -->
      <script src="fontawesome-free-5.10.2-web/js/all.js "></script>
    </body>
  </html>